ImageMagick
acpid
arduino
base
base
bat
bluez
ccls
chromium
chrony
cmake
connman
cryptsetup
curl
dejavu
dhcpcd
dmenu
docker
docker
dosfstools
dunst
e2fsprogs
efibootmgr
exa
fd
feh
file
font
font
freecad
fzf
git
go
gopls
htop
i3lock
iproute2
iputils
iw
jq
kbd
libX11
libXft
libXinerama
linux
lnav
lua
lvm2
man
ncurses
ninja
nnn
nodejs
openssh
pass
passmenu
pavucontrol
pinentry
powertop
pulseaudio
redshift
rpi
setxkbmap
socklog
spotifyd
sudo
task
the_silver_searcher
tlp
tmux
trash
unclutter
urlview
wget
wpa_supplicant
xautolock
xbacklight
xbindkeys
xclip
xcursor
xf86
xorg
xrandr
xrdb
xset
zsh
zsh
