ImageMagick
acpid
arduino-cli
audacity
base-devel
base-minimal
bat
bind-utils
bluez
ccls
chromium
chrony
cmake
connman
cryptsetup
cups
curl
dejavu-fonts-ttf
dhcpcd
dmenu
dnscrypt-proxy
docker
docker-compose
dosfstools
dunst
e2fsprogs
efibootmgr
exa
fd
feh
ffmpeg
file
fingerprint-gui
font-awesome5
font-hack-ttf
foomatic-db
freecad
fzf
gimp
git
github-cli
gmp-devel
go
gopls
htop
i3lock
iproute2
iputils
iw
jq
k9s
kbd
kubectl
kubernetes-helm
libX11-devel
libXft-devel
libXinerama-devel
libreoffice
libva-intel-driver
libvirt
linux
lnav
lua
lvm2
man-db
man-pages
minikube
ncurses
ncurses-libtinfo-devel
ncurses-libtinfo-libs
neomutt
neovim
net-tools
ninja
nnn
nodejs
openssh
openvpn
pass
passmenu
pavucontrol
peek
pinentry-dmenu
powertop
psmisc
pulseaudio
redshift
ripgrep
rpi-imager
scrot
setxkbmap
socklog-void
spotify
spotifyd
sudo
task
tcpdump
teams-bin
telegram-desktop
terraform
tlp
tmux
trash-cli
unclutter-xfixes
upower
urlview
usbutils
vlc
void-docs
void-repo-nonfree
wget
wpa_supplicant
xautolock
xbacklight
xbindkeys
xclip
xcursor-vanilla-dmz-aa
xf86-video-intel
xorg-minimal
xprop
xrandr
xrdb
xset
xtools
zsh
zsh-autosuggestions
